/**
 * 处理公司主体枚举
 * appid(应用id): {
 *    platformid(平台id): {contactUs: [主体信息], address: 地址}
 *  }
 */
var subject = {
    // 包子漫画
    '1': {
        '3': {
            contactUs: ['邮箱：a15786789023@126.com']
        },
        defalut: {
            contactUs: [
                '邮箱：a15786789023@126.com',
                '主体：成都拜奥科思科技有限公司',
                '联系人：王强',
                '手机：15786789023',
                '地址：四川省成都市武侯区二环路南四段51号1栋15层5号'
            ]
        }
    },
    // 酷笔漫画
    '2': {
      '3': {
        contactUs: ['邮箱：a15786789023@126.com']
      },
      defalut: {
        contactUs: [
          '邮箱：a15786789023@126.com',
          '主体：八库(武汉)软件服务有限公司',
          '联系人：廖思源',
          '手机：15786789023',
          '地址：武汉市江汉区云霞路187号、淮海路249号泛海国际中心办公A单元18层3号'
        ]
      }
    }
}

